// XtraFinder was not tested for Finder version x.x.x
"XtraFinder was not tested for Finder version %@" = "O XtraFinder não foi testado na versão do Finder %@";

"Tested Finder versions are %@ - %@.\nAn update for XtraFinder will come soon.\n\nDo you want to continue using XtraFinder?" = "As versões testadas do Finder são %@ - %@.\nUma atualização do XtraFinder sairá em breve.\n\nVocê deseja continuar usando o XtraFinder?";

"Please finish all background jobs like copying or moving files.\nFinder will be restarted now." = "Finalize todos os trabalhos de fundo como copiando ou movendo arquivos.\nO Finder será reiniciado agora.";
"Uninstall" = "Desinstalar";

"Are you sure you want to reset XtraFinder's Preferences?" = "Você deseja realmente redefinir as preferências do XtraFinder?";

"XtraFinder has been updated to version %@!" = "O XtraFinder foi atualizado para a versão %@!";

